{
    "payment_sicure":"Payment Sicure",
    "labels":{
        "firstName":"Firstname",
        "lastName":"Lastname",
        "ssn":"SSN",
        "address":"Address"
    },
    "modals":{
        "terms":"Termini e Condizioni d'uso",
        "privacy":"Privacy Policy",
        "cookies":"Informativa dei cookies",
        "test":"<title>TERMS AND CONDITIONS</title><h4>Introduction</h4>",
        "terms_body": "<h2>TERMS AND CONDITIONS</h2><h4>Introduction</h4><p>The domain name majeeko.com and the trademark majeeko are registered trademarks, exclusively owned by Yumber Ramirez. P.I. 02632990301, having its registered office in Udine, via Biella 158/A.</p><h4>1.&nbsp; Definitions</h4><p>For the purposes of the present Terms and Conditions, the following definitions are adopted.<br/>&ldquo;<strong>Portal</strong>&rdquo;: the website <a href=\"http://www.majeeko.com\">www.majeeko.com</a>, by which the User may purchase Majeeko Services;<br/>&ldquo;<strong>User</strong>&rdquo;: the person who subscribes to the Portal, end user of the service;<br/>&ldquo;<strong>Supplier</strong>&rdquo;: the company Yumber Ramirez., P.I. 02632990301, having its registered office in Udine, via Biella 158/A;<br/>&ldquo;<strong>Service</strong>&rdquo;: the system of automatic generation of websites created by Yumber Ramirez. and sold through the Portal Majeeko.com;<br/>&ldquo;<strong>Contents</strong>&rdquo;: all the contents that appear on the Portal, except for the personal data and the user generated content.</p><h4>2. Object</h4><p>2.1 The present terms and conditions regulate the supply of the services offered and sold by Yumber Ramirez. through its own website Majeeko.com to the users, either entrepreneurs or consumers, fully according to the laws, in particular to the legislative decree 206/2005 and its following edits.</p><p>2.2 The terms and conditions will apply from the date of their acceptance by the User, which is for all intents and purposes an acceptance under art. 1341 of the Civil Code.</p><p>2.3 The Supplier reserves the faculty to make changes to the present terms and conditions at any time, giving notice on the website.</p><h4>3. Services</h4><p>3.1 The Services offered by Majeeko are arranged in three different types: Free, Premium and Pro, the characteristics and prices of which are fully described in the dedicate page of the website majeeko.com.</p><p>3.2 In the Free Service, the User takes note that the not personalized domain name (www.domainname.majeeko.com) is exclusively owned by the Portal and is not allowed to show the Majeeko Free site  in an external source (eg. Integration for Frame or Iframe).</p><p>3.3 The User may also buy additional services (such as a larger number of mailboxes, the development of specific module or additional pages, etc.) by making written request at info@Majeeko.com. For such Additional Services, the User will receive an email with a personalized quote; in case of acceptance, which must be sent by email, the Company will carry out the requested works.</p><h4>4. Registration and acceptance of the Terms and conditions</h4><p>4.1 To obtain the service the User must complete the registration process to the site, which is done through the Facebook account; the portal will automatically import its data.</p><p>4.2 The User must carefully read these Terms and Conditions and accept them by clicking in the box labeled &quot;I accept the terms and conditions of use.&quot;</p><h4>5. Intellectual property</h4><p>5.1 All Content on the Website, such as, but not limited to, works, images, photographs, dialogues, music, sounds and videos, documents, drawings, figures, logos and any other material, in any format, published on majeeko.com, including menus, web pages, graphics, colors, schemes, tools, fonts, design of the web site, diagrams, layouts, methods, processes, functions and softwares which are part of majeeko.com, are exclusive property of Yumber Ramirez, and therefore protected by copyright and any other intellectual property right.</p><p>5.2 It is strictly forbidden to use, copy, reproduce, transmit, sell, license or, in any case, any use of the Content by the User, for purposes other than those prescribed by these Terms and Conditions, without prior written authorization of the Supplier. Provider reserves all rights not expressly granted over the Portal and related contents.<br/>5.3 It is expressly forbidden to the users to copy, record, transmit and / or distribute in any way the content of the Portal, without the prior written authorization of Yumber Ramirez.</p><h4>6. User obligations</h4><p>6.1 User warrants to hold, in any form, the rights to the content posted on its site automatically generated by Yumber Ramirez through the Portal.</p><p>6.2 In case of contents showing the image of third parties, the User guarantees to have obtained its consent.</p><p>6.3 In relation to sections 6.1 and 6.2, the User assumes every liability, undertaking to indemnify and hold harmless Yumber Ramirez, both in court and out of court, in connection with any claim and / or action of third parties.</p><p>6.4 The User is, and expressly declares to be, the only responsible for the content posted, granting that it does not infringe laws, regulations, customs or uses.</p><p>6.5 In particular, for example but not limited to the following, the User undertakes not to use the services offered by the provider to:</p><ul><li>Publish and disseminate content protected by copyright;</li><li>Publish and disseminate pornographic and / or child pornographic content;</li><li>Publish and disseminate content in any event harmful to the rights of minors;</li><li>Publish and disseminate racial, religious or otherwise regarding customs, traditions or ideas of others discriminatory content;</li><li>Publish and disseminate any material that discredits the image of __sitename__ or Majeeko;</li><li>Send unrequested advertising or carry out forms of phishing, spam, or other mass mailing;</li><li>Publish content that infringe gambling legislation.</li></ul><p>6.6 With regard to the above sections, User undertakes to indemnify and hold harmless __size__, both in court and out of court, in connection with any claim and / or action of third parties.</p><p>6.7 According to AGCOM resolution 680/13 / CONS, Yumber Ramirez is a &quot;service provider&quot;; such qualification, which the User with the acceptance of these terms and conditions accepts and acknowledges, implies the possibility to be subject to measures of the Authority which enforce, depending on the case, the disable to the access or content removal.</p><p>6.8 In the case of the previous section, the User undertakes to supply to AgCom and/or Yumber Ramirez all the information required according to the resolution.</p><h4>7. Supplier obligations</h4><p>7.1 Yumber Ramirez undertakes to provide the User with the Service requested, for the duration of the contract, unless it occurs: (i) the early termination of the Contract; (ii) suspension of the service in accordance with art. 12; (iii) interruptions, delays or malfunctions for reasons not attributable to Yumber Ramirez.</p><h4>8. Prices and payment methods</h4><p>8.1 All the selling prices of the products listed on the website www.majeeko.com are expressed in Euros and include VAT.</p><p>8.2 Prices may change at any time and without any notice or obligation, and the only correct price is the one indicated at the time of order confirmation.</p><p>8.3 Payment can be made by credit card or via Paypal, in both cases with immediate billing and activation of the Service, or by bank transfer, with activation of the service to the good end of the transaction.</p><h4 id=\"duration\">9. Duration</h4><p>9.1 The contract has a duration of one year, starting from the moment of activation of the Service, and will automatically renew, unless cancellation, to be sent by registered letter to the Company within 30 days of the expiry or through the dedicated section of the website within 15 days of the expiry.</p><h4>10. Right of withdrawal</h4><p>10.1 Pursuant to and within the limits of Art. 64 of Legislative Decree 6 September 2005, n. 206, the User who is also a Customer has the right, within 10 working days from the conclusion of the Agreement, to exercise the right of withdrawal by written notice to be sent by e-mail to Yumber Ramirez at the address indicated in this Agreement.</p><p>10.2 Also in accordance with the above mentioned decree 206/2005 it should be noted that the return right is reserved exclusively for users who are Consumers, which means only those individuals who purchase products for their own use and act for purposes not related to their professional activities, or for those who do not indicate a Vat number.</p><p>10.3 To exercise the right of withdrawal the User must contact __size__ at __mail__.</p><p>10.4 Yumber Ramirez will refund within 30 days the amount received by bank transfer to the coordinates indicated by the User, deducted the expenses carried out in good faith by Yumber Ramirez, such as, in particular, those relating to the purchase of the domain name.<br/>&nbsp;</p><h4>11. Liability</h4><p>11.1 The Supplier shall not be liable for damages arising to the User or to third parties as a result of interruptions, suspensions, delays or malfunctions of the Service, which occurred for reasons not caused by Yumber Ramirez and due, for example but not limited to the following, to:</p><ul><li>damages or technical problems on the network or unavailability of the service for reasons not attributable to Yumber Ramirez;</li><li>tampering not due to Yumber Ramirez the Service or the equipment used by the User;</li><li>incorrect use of the Service;</li><li>necessary changes and / or maintenance.</li></ul><p>In such cases, however, Yumber Ramirez. will strive to minimize any inconvenience for the user. User acknowledge that Yumber Ramirez will not be responsible for any damage due to technically necessary unplanned modifications and / or maintenance.</p><h4>12. Suspension and termination of Service</h4><p>12.1 Yumber Ramirez reserves the right to temporarily suspend, without prior notice, the Service for the time required for necessary and / or desirable technical operations to improve the quality of service.</p><p>12.2 Yumber Ramirez may also terminate the service, in case of security reasons or violations of confidentiality, in this case giving notice to the User.</p><p>12.3 In case of infringement of the obligations under this Agreement, Yumber Ramirez will be entitled to terminate immediately, even definitively, the performance of the Service to the User.</p><h4>13. Termination</h4><p>13.1 In case of infringement by the User even of just one of the obligations contained in Articles. 5, 6 and 8 of this Agreement, Yumber Ramirez will proceed to the immediate termination, by notice sent to the User by e-mail, fax, telegram or registered letter.</p><h4>14. Substitution clause</h4><p>14.1 Where a present or future provision of these terms and conditions should be or become fully or partially invalid and / or unenforceable or there is a vacancy, the remaining provisions will remain in any case valid and enforceable. It is understood that Yumber Ramirez and the User undertake to negotiate in good faith the integration of the vacancy or the substitution of the void and/or unenforceable clause in order to achieve the same results pursued by the invalid or unenforceable provision and to safeguard the economic substance of the contract.</p><h4>15. Assignment of contract and subcontract faculty</h4><p>15.1 It is forbidden for the User to assign the Agreement to third parties, both free or against payment, temporarily or permanently, without the written consent of Yumber Ramirez. In any case, the User is not released from its obligations towards the Supplier.</p><p>15.2 Yumber Ramirez reserves the right to, and the User from now consents to, assign, fully or partially, this contract to another qualified party.</p><p>15.3 Without prejudice to the direct responsibility of Yumber Ramirez towards the User for the proper fulfillment of the obligations arising from the Contract, Yumber Ramirez may use third parties for the execution of the Contract.</p><h4>16. Applicable law</h4><p>16.1 The contract between User and Yumber Ramirez is concluded in Italy and governed by Italian law. Unless otherwise stated, Italian law is applied.</p><p>16.2 For the resolution of civil and criminal litigation arising from the conclusion of this contract, if the User is a consumer, ie a person who buys goods for purposes not related to his professional activity, or does not make the purchase indicating in the order a VAT number, the jurisdiction is of the court of his city of residence; in all other cases, the jurisdiction belongs exclusively to the court of Rome, where Yumber Ramirez has its registered office.</p>"
    }
}