{
    "payment_sicure":"Pagamento Sicuro",
    "labels":{
        "firstName":"Nome",
        "lastName":"Cognome",
        "ssn":"CF",
        "address":"Indirizzo"
    },
    "modals":{
        "terms":"TERMINI E CONDIZIONI GENERALI DI CONTRATTO",
        "privacy":"Privacy Policy di Majeeko",
        "cookies":"Informativa sui cookies",
        "terms_body": " <h4>PREMESSA</h4> <p>Il nome a dominio majeeko.com e il marchio Majeeko sono marchi registrati, di esclusiva proprietà di Yumber Ramirez, P.I. 02632990301, con sede legale in Udine, via Biella 158/A</p> <h4>1. DEFINIZIONI</h4> <p>Ai fini dei presenti Termini e Condizioni, si applicano le seguenti definizioni:<br />il <strong>Portale</strong>: il sito web www.majeeko.com, tramite il quale l''Utente può acquistare i Servizi Majeeko.<br />L'Utente: il soggetto iscritto al portale, fruitore finale del servizio<br />Il Fornitore: Yumber Ramirez, P.I. 02632990301 con sede legale Udine, via Biella 158/A<br />il <strong>Servizio</strong>: il sistema di generazione automatica di siti internet sincronizzati alle Pagine Aziendali Facebook realizzato da Yumber Ramirez e commercializzato attraverso il portale Majeeko.co<br />I <strong>Contenuti</strong>: tutti i contenuti presenti sul Portale, ad esclusione dei dati personali e di quanto viene immesso dagli Utenti.</p> <h4>2. OGGETTO</h4> <p>2.1 Le presenti condizioni generali di contratto disciplinano i termini e le condizioni di erogazione dei servizi offerti e commercializzati da Yumber Ramirez, per il tramite del proprio sito internet www.majeeko.com agli utenti, siano essi soggetti che agiscono per scopi inerenti l'attività di impresa oppure consumatori, nel pieno rispetto della normativa vigente ed in particolare del d.lgs. 206/2005 e successive modifiche.</p> <p>2.2 Tali condizioni generali hanno efficacia a decorrere dalla data di accettazione delle stesse da parte dell'Utente sul sito, che vale a tutti gli effetti quale accettazione ai sensi dell'art. 1341 del codice civile.</p> <p>2.3 Il Fornitore si riserva la facoltà di modificare in qualsiasi momento le presenti condizioni generali di vendita riportandole sul sito.</p> <h4>3. SERVIZI</h4> <p>3.1 I Servizi offerti da Majeeko si dividono in tre diverse categorie: Premium e Pro, le cui caratteristiche e costi sono analiticamente descritti nella relativa pagina del sito majeeko.com, cui le presenti condizioni espressamente rinviano.</p> <p>3.2 Nel Servizio Gratis, l'Utente prende atto che il nome a dominio non personalizzato (nomeadominio.website.majeeko.com) é di esclusiva proprietà del Portale.</p> <p>3.3 L'Utente potrà beneficiare del servizio facoltativo sito Chiavi in Mano acquistabile in fase di primo ordine. Tale servizio comprende una consulenza dal personale incaricato Majeeko, che provvederà a contattare il Cliente ai recapiti indicati in fase di ordine entro la settimana successiva all'acquisto e, a seguito di un intervista telefonica, provvederà a realizzare fino a 2 testi personalizzati per le pagine aggiuntive e fornirà assistenza dedicata per la prima configurazione del sito.</p> <p>3.4 L'Utente potrà altresì beneficiare di servizi aggiuntivi (quali ad esempio un numero maggiore di caselle di posta elettronica, lo sviluppo di moduli ad hoc o di pagine aggiuntive, ecc.) facendone espressa richiesta all'indirizzo mail <strong>info@majeeko.com<strong>. Per tali Servizi aggiuntivi, l'Utente riceverà via mail un preventivo personalizzato in caso di accettazione, da inviarsi sempre via mail, la Società provvederà all'esecuzione dei lavori richiesti.</p> <h4>4. REGISTRAZIONE SUL SITO E ACCETTAZIONE DELLE CONDIZIONI GENERALI</h4> <p>4.1 Per procedere all'erogazione del servizio l'Utente dovrà completare la procedura di registrazione al Sito, che avviene mediante l'account Facebook il portale provvederà ad importare automaticamente i relativi dati.</p> <p>4.2 L'Utente è tenuto a leggere attentamente le presenti Condizioni Generali e ad accettare tali termini e condizioni cliccando nell'apposita casella contrassegnata dalla dicitura accetto i termini e condizioni d'uso.</p> <h4>5. DIRITTI DI PROPRIETA' INTELLETTUALE</h4> <p>5.1 Tutti i Contenuti presenti sul Portale quali, a titolo esemplificativo e non esaustivo, le opere, le immagini, le fotografie, i dialoghi, le musiche, i suoni ed i video, i documenti, i disegni, le figure, i loghi ed ogni altro materiale, in qualsiasi formato, pubblicato su majeeko.com, compresi i menu, le pagine web, la grafica, i colori, gli schemi, gli strumenti, i caratteri ed il design del sito web, i diagrammi, il layouts, i metodi, i processi, le funzioni ed il software che fanno parte di majeeko.com, sono di proprietà esclusiva di Yumber Ramirez, e pertanto protetti dal diritto d'autore e da ogni altro diritto di proprietà intellettuale.</p> <p>5.2 é severamente vietato l'utilizzo, la copia, la riproduzione, la trasmissione, la vendita, licenza o, in ogni caso, qualsiasi utilizzo dei Contenuti, da parte dell'Utente, per finalità difformi da quelle prescritte dai presenti Termini e Condizioni, in difetto di previa autorizzazione scritta del Fornitore. Il Fornitore si riserva ogni diritto non espressamente concesso sul Portale e sui relativi Contenuti.</p> <p>5.3 é fatto espresso divieto agli utenti tutti di copiare, registrare, divulgare e/o diffondere in alcun modo il contenuto del Portale, senza la preventiva autorizzazione scritta di {society}}.</p> <h4>6. OBBLIGHI A CARICO DELL'UTENTE</h4> <p>6.1 L'Utente garantisce di essere titolare, in qualunque forma, dei diritti relativi ai contenuti inseriti sul proprio sito generato automaticamente da Yumber Ramirez attraverso il Portale.</p> <p>6.2 Nel caso di immissione di contenuti riportanti l'immagine di terze persone, l'Utente garantisce di averne ottenuto il consenso.</p> <p>6.3 In relazione ai precedenti punti 6.1 e 6.2, l'Utente si assume ogni responsabilità, impegnandosi pertanto a risarcire e tenere indenne Yumber Ramirez, sia in via giudiziale che extragiudiziale, in relazione a qualsiasi pretesa e/o azione di terzi.</p> <p>6.4 L'Utente é, ed espressamente dichiara di essere, l'unico responsabile dei contenuti inseriti, assicurando che gli stessi non costituiscono violazione di norme di legge, regolamenti, consuetudini o usi.</p> <p>6.5 In particolare, a titolo esemplificativo e non esaustivo, l'Utente si impegna a non utilizzare i servizi offerti dal fornitore per:</p> <ul> <li>Pubblicare e diffondere contenuti protetti da diritto d'autore o copyright</li> <li>Pubblicare e diffondere contenuti di carattere pornografico e/o pedo-pornografico</li> <li>Pubblicare e diffondere contenuti in ogni caso lesivi dei diritti dei minori</li> <li>Pubblicare e diffondere contenuti di carattere discriminatorio sotto il profilo etnico, religioso o comunque riguardante usi, costumi o idee altrui</li> <li>Pubblicare e diffondere materiale che discrediti l'immagine di Sync srl o Majeeko</li> <li>Inviare pubblicità indesiderata o effettuare forme di phishing, spam, o comunque di mass mailing</li> <li>Pubblicare contenuti in violazione delle norme riguardanti il gioco d'azzardo.</li> </ul> <p>6.6 Con riferimento ai precedenti paragrafi, L'Utente si impegna a risarcire e tenere indenne Yumber Ramirez, sia in via giudiziale che extragiudiziale, in relazione a qualsiasi pretesa e/o azione di terzi.</p> <p>6.7 Ai sensi e per gli effetti della delibera dell'AgCom 680/13/CONS, Yumber Ramirez rappresenta un 'prestatore di servizi' tale qualifica, che l'Utente con l'accettazione dei presenti termini e condizioni accetta e riconosce, comporta la possibilità di essere oggetto di provvedimenti dell'Autorità che impongano, a seconda dei casi, la disabilitazione all'accesso o la rimozione dei contenuti.</p> <p>6.8 Nell'ipotesi di cui al precedente paragrafo, l'Utente si obbliga a fornire all'AgCom e/o a Yumber Ramirez tutte le informazioni richieste ai sensi del Regolamento.</p> <h4>7. OBBLIGHI A CARICO DEL FORNITORE</h4> <p>7.1 Yumber Ramirez si impegna a fornire all'Utente il Servizio richiesto, per tutta la durata del Contratto, salvo si verifichino: (i) l'estinzione anticipata del Contratto (ii) sospensioni del Servizio ai sensi dell'art. 12 (iii) interruzioni, sospensioni, ritardi o malfunzionamenti per cause non imputabili a Yumber Ramirez</p> <h4>8. PREZZI E MODALITA' DI PAGAMENTO</h4> <p>8.1 Tutti i prezzi di vendita dei prodotti indicati sul sito majeeko.com sono espressi in Euro e sono comprensivi di IVA.</p> <p>8.2 I prezzi possono variare senza obbligo di preavviso e l'unico prezzo corretto é da intendersi quello indicato al momento della conferma dell'ordine.</p> <p>8.3 Il pagamento potrà essere effettuato con addebito su carta di credito o tramite circuito Paypal, in entrambi i casi con immediato addebito ed attivazione del Servizio.</p> <h4>9. DURATA</h4> <p>9.1 Il contratto ha la durata di 1 anno, decorrente dal momento di attivazione del Servizio, é <strong>si rinnoverà automaticamente alla scadenza</strong>, salvo disdetta, da esercitarsi a mezzo lettera raccomandata A/R, da inviarsi alla Società entro 30 (trenta) giorni dalla scadenza oppure tramite apposita area del sito entro 15 (quindici) giorni dalla scadenza.</p> <h4>10. DIRITTO DI RECESSO</h4> <p>10.1 Ai sensi e nei limiti di cui all'art. 64 del Decreto Legislativo 6 settembre 2005, n. 206, l'Utente qualificabile come Consumatore ha diritto, entro 10 giorni lavorativi dalla conclusione del Contratto, ad esercitare il diritto di recesso, mediante comunicazione scritta a mezzo e-mail da inviarsi a Yumber Ramirez all'indirizzo riportato nel presente Contratto.</p> <p>10.2 Sempre ai sensi del citato D.Lgs 206/2005 si precisa che il Diritto di Recesso é esclusivamente riservato ai clienti consumatori e cioé solo alle persone fisiche che acquistano i prodotti per uso proprio e agiscono per scopi non riferibili all'attività professionale, ovvero se non effettuano l'acquisto indicando in fase d'ordine una partita IVA.</p> <p>10.3 Per avvalersi del Diritto di Recesso l'Utente dovrà contattare Yumber Ramirez via e-mail all'indirizzo: info@majeeko.com.</p> <p>10.4 Yumber Ramirez provvederà a rimborsare entro 30 giorni l'importo ricevuto tramite bonifico bancario alle coordinate indicate dall'Utente, detratte le spese sostenute in buona fede da Yumber Ramirez quali, in particolare, quelle relative all'acquisto del nome a dominio.</p> <h4>11. RESPONSABILITA'</h4> <p>11.1 Il Fornitore non potrà essere ritenuto responsabile dei danni derivanti a lui o a terzi in conseguenza di interruzioni, sospensioni, ritardi o malfunzionamenti nella erogazione del Servizio, occorsi per cause non imputabili a Yumber Ramirez e dovuti, a titolo esemplificativo e non esaustivo, a:</p> <ul> <li>guasti o problemi tecnici di rete o indisponibilità del Servizio per cause non imputabili a Yumber Ramirez</li> <li>manomissioni non riconducibili a Yumber Ramirez sul servizio o sulle apparecchiature utilizzate dall'Utente</li> <li>errata utilizzazione del servizio</li> <li>necessità di effettuare modifiche e/o interventi di manutenzione. In tali casi, tuttavia, Yumber Ramirez si attiverà per ridurre al minimo gli eventuali disagi dell'Utente.</li> </ul> <p>L'Utente riconosce che Yumber Ramirez non sarà responsabile degli eventuali danni dovuti a modifiche e/o manutenzioni non programmate ma tecnicamente necessarie.</p> <h4>12. SOSPENSIONE E INTERRUZIONE DEL SERVIZIO</h4> <p>12.1 Yumber Ramirez si riserva il diritto di sospendere temporaneamente, senza alcuna preventiva comunicazione, l'erogazione del Servizio per il tempo strettamente necessario agli interventi tecnici necessari e/o opportuni per migliorare la qualità del Servizio.</p> <p>12.2 Yumber Ramirez potrà altresì provvedere all'interruzione del Servizio, qualora ricorrano motivate ragioni di sicurezza o violazioni di riservatezza, dandone in tal caso comunicazione all'Utente.</p> <p>12.3 In caso di violazione degli obblighi di cui al presente Contratto, Yumber Ramirez avrà diritto di interrompere immediatamente, anche in via definitiva, la prestazione del Servizio all'Utente.</p> <h4>13. CLAUSOLA RISOLUTIVA</h4> <p>13.1 In caso di violazione dell'Utente anche di solo uno degli obblighi di cui agli artt. 5, 6 e 8 delle presenti Condizioni, Yumber Ramirez potrà procedere all'immediata risoluzione del Contratto, mediante comunicazione inviata all'Utente a mezzo e-mail, fax, telegramma o raccomandata.</p> <h4>14. CLAUSOLA DI SOSTITUZIONE</h4> <p>14.1 Qualora una disposizione presente o futura delle presenti condizioni dovesse essere o diventare del tutto o in parte nulla e/o inefficace ovvero vi sia una lacuna, le restanti disposizioni rimarranno in ogni caso valide ed efficaci. Resta inteso che Yumber Ramirez e l'Utente si impegneranno a negoziare in buona fede l'integrazione della lacuna ovvero la sostituzione della clausola nulla e/o inefficace con l'obiettivo di raggiungere i medesimi risultati perseguiti dalla clausola invalida o inefficace e di salvaguardare la sostanza economica del contratto.</p> <h4>15. CESSIONE DEL CONTRATTO E FACOLTA' DI SUBAFFIDAMENTO</h4> <p>15.1 E' fatto divieto all'Utente di cedere il Contratto a terzi, a titolo gratuito o oneroso, temporaneamente o definitivamente, senza il consenso scritto di Yumber Ramirez In ogni caso l'Utente non é liberato dalle proprie obbligazioni verso il Fornitore.</p> <p>15.2 Yumber Ramirez si riserva la facoltà di, e l'Utente sin d'ora presta il proprio consenso a, cedere, in tutto o in parte, il presente contratto ad altro soggetto abilitato.<br />15.3 Ferma restando la responsabilità diretta di Yumber Ramirez nei confronti dell'Utente per l'esatto adempimento delle obbligazioni derivanti dal Contratto, Yumber Ramirez potrà avvalersi per l'esecuzione del Contratto di terze parti da essa selezionate.</p> <h4>16. LEGGE APPLICABILE</h4> <p>16.1 Il contratto tra l'Utente e Yumber Ramirez si intende concluso in Italia e regolato dalla Legge italiana. Per quanto non diversamente stabilito si applica la Legge italiana in materia.</p> <p>16.2 Per la risoluzione di controversie civili e penali derivanti dalla conclusione del presente contratto di vendita a distanza, se l'Utente é un consumatore, cioé una persona fisica che acquista la merce per scopi non riferibili alla propria attività professionale, ovvero non effettua l'acquisto indicando nell'ordine un riferimento di partita IVA, la competenza territoriale é quella del Foro di riferimento del suo comune di residenza in tutti gli altri casi, la competenza territoriale é esclusivamente quella del Foro di Roma</p>",
        "cookies_body": "<p>La presente informativa è resa da Yumber Ramirez titolare del trattamento del sito web Majeeko ai sensi degli articoli 13 e 122 del D.Lgs n.196/2003 (Codice Privacy) tenuto conto del Provvedimento dell'Autorità Garante 08 Maggio 2014 “Individuazione delle modalità semplificate per l'informativa e l'acquisizione del consenso per l'uso dei cookie “(Pubblicato sulla Gazzetta Ufficiale n. 126 del 3 giugno 2014).</p><h2>Cosa sono e a cosa servono i “cookie”</h2><p>Nel Sito vengono utilizzati cookies. I cookies sono files che permettono di registrare alcuni parametri e dati e di comunicarli al sistema informatico, attraverso il browser da Te utilizzato. Questi cookies permettono di registrare informazioni per differenti finalità: ricordare cosa è stato inserito nel carrello qualora dovesse interrompersi la connessione, riconoscerti automaticamente quando accedi alle nostre pagine, monitoraggio delle pagine visitate, memorizzare dati tecnici sul dispositivo per inviare correttamente i dati e le immagine, memorizzare preferiti, ecc.</p><p>I cookies si distinguono in:</p><ol> <li> <p><strong>Cookies tecnici</strong>: servono ad effettuare la navigazione o a fornire un servizio da Te richiesto. Senza il ricorso a tali cookies, alcune operazioni non potrebbero essere compiute o sarebbero più complesse e/o meno sicure.</p></li><li> <p><strong>Cookies di preferenza</strong>: I cookie per le preferenze consentono a un sito web di ricordare le informazioni che influenzano il modo in cui il sito si comporta o si presenta, come la lingua preferita o la regione che ti trovi</p></li><li> <p><strong>Cookies statistici</strong>: servono a capire come i visitatori interagiscono con i siti, raccogliendo e trasmettendo informazioni in forma anonima</p></li><li> <p><strong>Cookies di profilazione</strong>: sono utilizzati per tracciare la Tua navigazione e per offrirti una esperienza di navigazione ottimale e in linea con le tue preferenze. Questi cookies di profilazione ci permettono anche di selezionare per te le migliori offerte evitandoci di inviare “tutto a tutti” o di farti perdere opportunità di risparmio importanti</p></li></ol><h2>Cookie serviti dal nostro sito</h2><p>Di seguito sono riportati i cookies inviati dal nostro sito.</p><h3>Cookie essenziali per il funzionamento del sito</h3><p>Questi cookie sono strettamente necessari per fornire parti essenziali del servizio, come l'autenticazione nell'area riservata e il mantenimento della lingua dell'interfaccia selezionata dall'utente. Dal momento che il servizio non può essere erogato in assenza di questi cookie, in caso di rifiuto degli stessi non sarà possibile accedere correttamente al servizio. Tramite le impostazioni del browser è comunque possibile bloccarli e/o eliminarli.</p><ul> <li> <p><strong>Servizio</strong>: Majeeko<br><strong>Cookies</strong>: connect.sid*, cookies_accepted, i18next, mjk.gw--*<br><strong>Finalità</strong>: Questi cookie sono strettamente necessari per fornire le funzionalità del servizio, come l'accesso all'area riservata e il mantenimento delle opzioni di lingua selezionate.</p></li></ul><h3>Cookie di Performance e di Funzionalità</h3><p>Utilizziamo questi cookie per migliorare le performance e per consentire l'accesso a specifiche funzionalità del servizio. Tali cookie non sono essenziali per la fornitura del servizio, ma, se bloccati, alcune funzionalità potrebbero non funzionare.</p><ul> <li> <p><strong>Servizio</strong>: CloudFlare<br><strong>Cookies</strong>: _cfduid*<br><strong>Finalità</strong>: Questo cookie supporta le funzionalità della nostra piattaforma di distribuzione dei contenuti (immagini, stili e script), che, tramite tale cookie, permette un tempo di caricamento ridotto delle risorse e una maggiore sicurezza nella navigazione.</p></li><li> <p><strong>Servizio</strong>: Zendesk Chat (Zopim)<br><strong>Cookies</strong>: _zlcid*, _zlcmid*, _zlcprivacy*, __zlcstore* <br><strong>Finalità</strong>: Questi cookie consentono la corretta esecuzione dello script di Zendesk Chat che abilita la finestra di Chat per contattare il supporto clienti presente all'interno delle pagine della piattaform.</p></li></ul><h3>Statistiche di utilizzo</h3><p>I cookie indicati di seguito appartengono a servizi utilizzati per raccogliere (in forma aggregata) informazioni sull'esperienza di navigazione da parte degli utenti in modo da consentire un'analisi quantitativa in funzione del miglioramento del servizio e delle campagne di comunicazione.</p><ul> <li> <p><strong>Servizio</strong>: Google Analytics<br><strong>Cookies</strong>: _ga, _gat, _gid<br><strong>Finalità</strong>: Questi cookie vengono utilizzati per unificare i dati riguardanti l'esperienza di navigazione appartenenti al singolo utente a fini statistici.<br>I Dati generati da Google Analytics sono conservati da Google così come indicato all'interno dell'<a target=\"_blank\" href=\"https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage\">informativa sulla raccolta dei dati e sull'uso dei cookies</a> e all'interno della <a target=\"_blank\" href=\"http://www.google.com/intl/en/analytics/privacyoverview.html\">Privacy Policy specifica di Google Analytics</a>. Da parte di Google viene reso disponibile inoltre il <a target=\"_blank\" href=\"https://tools.google.com/dlpage/gaoptout\">componente aggiuntivo del browser per la disattivazione di Google Analytics</a>.</p></li><li> <p><strong>Servizio</strong>: Oribi<br><strong>Cookies</strong>: oribi_cookie_test, oribi_session, oribi_user_guid<br><strong>Finalità</strong>: Questi cookie vengono utilizzati per unificare i dati riguardanti l'esperienza di navigazione appartenenti al singolo utente.</p></li><li> <p><strong>Servizio</strong>: Snip.ly<br><strong>Finalità</strong>: Questi cookie vengono utilizzati per unificare i dati riguardanti l'esperienza di navigazione appartenenti al singolo utente.</p></li><li> <p><strong>Servizio</strong>: ClickMeter<br><strong>Finalità</strong>: Questi cookie vengono utilizzati per unificare i dati riguardanti l'esperienza di navigazione appartenenti al singolo utente.</p></li></ul><h3>Cookie per finalità promozionali</h3><p>I seguenti cookie sono sfruttati dai partner commerciali in modo che la pubblicità proposta all'interno dei loro portali possa essere d'interesse per gli utenti o per consentire l'individuazione di un pubblico mirato a cui sottoporre specifiche campagne pubblicitarie.</p><ul> <li> <p><strong>Servizio</strong>: Facebook<br>Finalità: Questi cookie facilitano il posizionamento di messaggi promozionali sulla piattaforma Facebook (e piattaforme affiliate) e consentono la generazione di una reportistica dettagliata sull'efficacia di tali messaggi promozionali.</p></li></ul><h2>Maggiori informazioni sui cookie e loro disabilitazione</h2><p>Per saperne di più riguardo ai cookie e come gestire o disabilitare quelli di terze parti o di marketing/retargeting, visita:</p><ul> <li> <p><a target=\"_blank\" href=\"http://www.allaboutcookies.org/\">allaboutcookies.org</a></p></li><li> <p><a target=\"_blank\" href=\"http://www.youronlinechoices.com/\">youronlinechoices.com</a></p></li><li> <p><a target=\"_blank\" href=\"https://tools.google.com/dlpage/gaoptout\">tools.google.com Google Analytics Opt-Out</a></p></li><li> <p><a target=\"_blank\" href=\"http://www.aboutads.info/choices\">aboutads.info</a></p></li><li> <p><a target=\"_blank\" href=\"http://www.networkadvertising.org/choices\">networkadvertising.org</a></p></li></ul><p>Fermo restando quanto sopra indicato in ordine ai cookie strettamente necessari alla navigazione, l'utente può eliminare gli altri cookie direttamente tramite il proprio browser.</p><p>Ciascun browser presenta procedure diverse per la gestione delle impostazioni.</p><h3>Microsoft Internet Explorer</h3><p>Cliccare l'icona ‘Strumenti' nell'angolo in alto a destra e selezionare ‘Opzioni internet'. Nella finestra pop up selezionare ‘Privacy'. Qui potrete regolare le impostazioni dei vostri cookies.</p><h3>Google Chrome</h3><p>Cliccare la chiave inglese nell'angolo in alto a destra e selezionare ‘Impostazioni'. A questo punto selezionare ‘Mostra impostazioni avanzate' (“Under the hood'”) e cambiare le impostazioni della ‘Privacy'.</p><h3>Mozilla Firefox</h3><p>Dal menu a tendina nell'angolo in alto a sinistra selezionare ‘Opzioni'. Nella finestra di pop up selezionare ‘Privacy'. Qui potrete regolare le impostazioni dei vostri cookies.</p><h3>Safari</h3><p>Dal menu di impostazione a tendina nell'angolo in alto a destra selezionare ‘Preferenze'. Selezionare ‘Sicurezza' e qui potrete regolare le impostazioni dei vostri cookies.</p><h2>Modalità del trattamento</h2><p>Il trattamento è effettuato con strumenti automatizzati dal Titolare. Non viene effettuata alcuna diffusione o comunicazione.</p><h3>Conferimento dei dati e consenso</h3><p>Fatta eccezione per i cookie tecnici strettamente necessari alla normale navigazione, il conferimento dei dati è rimesso alla volontà dell'interessato che decida di navigare sul sito dopo aver preso visione dell'informativa breve contenuta nell'apposito banner e di usufruire dei servizi che comportano l'installazione di cookie.</p><p>L'interessato può quindi evitare l'installazione dei cookie attraverso le apposite funzioni disponibili sul proprio browser come indicato nel paragrafo “Maggiori informazioni sui cookie e loro disabilitazione”.</p><h2>Diritti dell'interessato e Privacy Policy</h2><p>In qualsiasi momento l'interessato potrà esercitare i diritti di cui all'art. 7 del Codice Privacy e di cui agli artt. 15, 16, 17, 18, 20 e 21 del Regolamento Privacy, secondo le modalità indicate in modo dettagliato all'interno della <a target=\"_blank\" href=\"/pages/privacy\">Privacy Policy</a>.</p><h2>Siti di terze parti.</h2><p>I siti di terze parti a cui è possibile accedere tramite questo sito web non sono coperti dalla presente informativa. Il Titolare del trattamento declina ogni responsabilità in merito ad essi. Le categorie di cookie utilizzate e il tipo di trattamento di dati personali da parte di queste aziende sono regolati in conformità all'informativa rese da queste aziende.</p>",
        "privacy_body": "<p>La Ditta; Yumber Ramirez. intende informare Te e tutti gli utenti e/o visitatori del sito <a href=\"www.majeeko.com\" target=\"_blank\" rel=\"noopener\">www.majeeko.com</a> (rispettivamente gli Utenti e il Sito), in merito a come vengono utilizzati i tuoi dati personali e le finalità del trattamento.</p><h2>Soggetti del Trattamento dei Dati</h2> <h3>Titolare del Trattamento dei Dati</h3> <p>Yumber Ramirez.</p><p>Via Biella 158/A</p><p>33100 Udine Italia</p><p>P.I. 02632990301</p><p>info@majeeko.com</p><h2>Tipologie di dati raccolti</h2> <h3>Dati forniti dall'utente</h3> <p>Per l'utilizzo di questa applicazione é necessario effettuare l'accesso mediante Facebook login. Durante la procedura di accesso all'utente viene chiesto di autorizzare l'applicazione Majeeko a raccogliere alcune informazioni inclusi Dati Personali e informazioni sulle sue Pagine Facebook.</p><p>Successivamente al primo accesso, inoltre é richiesto all'utente di confermare l'indirizzo e-mail ottenuto da Facebook, se disponibile, o di indicarne uno di preferenza.</p><h4>Dati indispensabili per accedere al servizio:</h4> <ul> <li> <p>Nome</p></li><li> <p>Cognome</p></li><li> <p>E-mail utente</p></li><li> <p>Età</p></li><li> <p>Sesso</p></li><li> <p>Lingua</p></li></ul> <h4>Dati necessari per la registrazione dei domini</h4> <ul> <li> <p>Telefono</p></li><li> <p>Indirizzo/via</p></li><li> <p>Città</p></li><li> <p>Provincia</p></li><li> <p>CAP</p></li><li> <p>C.F.</p></li><li> <p>E-mail</p></li></ul> <p>Dati aziendali che trattiamo:</p><ul> <li> <p>Ragione sociale</p></li><li> <p>P.IVA</p></li><li> <p>E-mail Pagina Facebook</p></li></ul> <h3>Dati raccolti automaticamente</h3> <p>Durante la visita di una pagina web del Sito, i server di Majeeko salvano automaticamente le informazioni inviate dal browser quando la pagina viene visitata.</p><p>I sistemi informatici e le procedure software preposte al funzionamento del Sito acquisiscono, nel corso del loro normale esercizio, alcuni dati personali la cui trasmissione é implicita nell'uso dei protocolli di comunicazione di Internet. In questa categoria di dati rientrano gli indirizzi IP o i nomi a dominio dei computer utilizzati dagli Utenti che si connettono al sito, gli indirizzi in notazione URI (Uniform Resource Identifier) delle risorse richieste, l'orario della richiesta, il metodo utilizzato nel sottoporre la richiesta al server, la dimensione del file ottenuto in risposta, il codice numerico indicante lo stato della risposta data dal server (buon fine, errore, ecc.) ed altri parametri relativi al sistema operativo e all'ambiente informatico dell'Utente. Tali dati costituiscono il registro degli accessi.</p><h4>Dati tecnici</h4> <p>Per dati tecnici si intende: indirizzo IP, tipo di browser, informazioni sul tuo computer, dati relativi alla posizione attuale (approssimativa) dello strumento che stai utilizzando.</p><h4>Cookie o tecnologie similari</h4> <p>I cookie sono piccoli file di testo che vengono salvati nel browser del dispositivo finale dell'utente nella maggior parte dei casi per tutta la durata della sessione in corso, fino alla chiusura del browser, ma in alcuni casi anche oltre.</p><p>Per ulteriori informazioni, ti invitiamo a visitare la sezione <a href=\"http://majeeko.com/pages/cookies\">Cookie</a>.</p><p>Le informazioni sono utilizzate per l'analisi e il mantenimento del funzionamento tecnico dei nostri server e del network e saranno cancellate automaticamente dopo 3 mesi.</p><h3>Dati forniti da terzi: Informazioni sull'account Facebook</h3> <p>Durante la procedura di Login eseguita dall'utente, Facebook comunica a Majeeko alcuni dati riguardanti l'utente che sta eseguendo l'accesso:</p><ul> <li> <p>Nome</p></li><li> <p>Cognome</p></li><li> <p>Indirizzo e-mail</p></li><li> <p>Sesso</p></li></ul> <p>Questi dati vengono conservati in modo da consentire la procedura di autenticazione, poter fornire il servizio e per inviare le comunicazioni all'utente.</p><h2>Modalità e luogo del trattamento dei dati raccolti</h2> <p>Il Titolare tratta i Dati Personali dell'Utente con le opportune misure di sicurezza volte ad impedire l'accesso, la divulgazione, la modifica o la distruzione non autorizzata dei Dati Personali.</p><p>Il trattamento viene effettuato mediante strumenti informatici e/o telematici, con modalità organizzative e con logiche strettamente correlate alle finalità indicate nella presente informativa. Oltre al Titolare, in alcuni casi, potrebbero avere accesso ai Dati categorie di incaricati coinvolti nell'organizzazione del sito (assistenza personale, personale amministrativo, commerciale, marketing, legali, amministratori di sistema) ovvero soggetti esterni (come fornitori di servizi informatici esterni, hosting provider).</p><h3>Luogo del trattamento</h3> <p>I dati degli utenti vengono trattati dal personale tecnico, amministrativo e dal servizio clienti nelle sedi aziendali di Roma e di Udine, mentre la conservazione é affidata ai server del servizio AWS di Amazon, situati in Irlanda.</p><h2>Finalità del trattamento</h2> <p>Raccogliamo, elaboriamo e utilizziamo dati personali ai fini dell'erogazione e del monitoraggio dei nostri servizi. Ci&ograve; prevede anche la promozione pubblicitaria dei nostri prodotti e la fornitura di informazioni a utenti di Majeeko e persone interessate. L'entità dell'elaborazione dei dati personali dipende dal tipo di accesso alle nostre pagine web: se siano cioé solo visitate o se siano utilizzate per usufruire del servizio.</p><p>Segue un riepilogo delle diverse finalità per cui vengono trattati i dati degli utenti:</p><ul> <li> <p>Attività connesse all'operatività dei servizi, ossia</p><ul> <li> <p>consentire all'Utente l'accesso e la fruizione dei contenuti del servizio, e di operare all'interno dello stesso;</p></li><li> <p>consentire la ricezione da parte dell'Utente dei servizi richiesti, dando esecuzione alle ordinazioni ricevute;</p></li><li> <p>rispondere alle domande e richieste dell'Utente;</p></li></ul> </li><li> <p>Gestione tecnica del Sito e del suo sistema informativo:</p><ul> <li> <p>acquisizione, riscontro e gestione delle informazioni relative all'account;</p></li><li> <p>messa in sicurezza e controllo del corretto funzionamento del Sito;</p></li><li> <p>monitoraggio dell'attività del Sito;</p></li></ul> </li><li> <p>Profilazione in forma aggregata (cioé anonima, senza alcun pregiudizio della privacy e riservatezza dei dati di ciascun titolare registrato), degli Utenti e dei loro accessi alle pagine specialistiche riservate, a scopo di mercato, di analisi, e per l'elaborazione di report, eseguite direttamente da Yumber Ramirez. o anche attraverso società terze specializzate;</p></li><li> <p>Comunicazione con l'Utente relativamente a modifiche od aggiornamenti del Sito e dei suoi servizi;</p></li><li> <p>Comunicazioni pubblicitarie, comunicazioni di offerte speciali e di promozioni;</p></li></ul> <h2>Servizi terzi che effettuano trattamento dei dati</h2> <p>Per la fornitura del servizio, Majeeko si avvale di servizi esterni che, in modo differenziato, effettuano trattamento di dati. Vengono di seguito riepilogate le finalità e la modalità del trattamento da parte dei diversi servizi.</p><h3>Google Analytics</h3> <p><strong>Finalità:</strong> Statistiche utente</p><p><strong>Dati trattati:</strong> Dati di sessione, dati di navigazione</p><p><strong>Provider/Azienda:</strong> Google - <a href=\"https://policies.google.com/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Google Drive</h3> <p><strong>Finalità:</strong> Condivisione di file interna all'azienda</p><p><strong>Dati trattati:</strong> Dati aziendati, informazioni di contatto dei clienti, dati sugli acquisti</p><p><strong>Provider/Azienda:</strong> Google - <a href=\"https://policies.google.com/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Google Forms</h3> <p><strong>Finalità:</strong> Raccolta dati</p><p><strong>Dati trattati:</strong> Informazioni di contatto di utenti o agenti</p><p><strong>Provider/Azienda:</strong> Google - <a href=\"https://policies.google.com/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Google Fonts</h3> <p><strong>Finalità:</strong> Fonts</p><p><strong>Dati trattati:</strong> Dati di navigazione</p><p><strong>Provider/Azienda:</strong> Google - <a href=\"https://policies.google.com/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Google Maps</h3> <p><strong>Finalità:</strong> Presentazione della mappa all'interno dei siti generati e nel modulo di contatto nella homepage del Sito</p><p><strong>Dati trattati:</strong> Dati di navigazione</p><p><strong>Provider/Azienda:</strong> Google - <a href=\"https://policies.google.com/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Google reCAPTCHA</h3> <p><strong>Finalità:</strong> Prevenzione spam tramite Captcha, anti-bot</p><p><strong>Dati trattati:</strong> Dati di navigazione</p><p><strong>Provider/Azienda:</strong> Google - <a href=\"https://policies.google.com/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Google Tag Manager</h3> <p><strong>Finalità:</strong> Gestione Tag/Pixel</p><p><strong>Dati trattati:</strong> Dati di navigazione</p><p><strong>Provider/Azienda:</strong> Google - <a href=\"https://policies.google.com/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>MongoDB Atlas</h3> <p><strong>Finalità:</strong> Archiviazione dati e monitoraggio dell'infrastruttura del database</p><p><strong>Dati trattati:</strong> Dati utenti, dati pagine Facebook, dati di fatturazione, log delle azioni utenti</p><p><strong>Provider/Azienda:</strong> MongoDB, Inc. - <a href=\"https://www.mongodb.com/legal/privacy-policy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Mailchimp / Mandrill</h3> <p><strong>Finalità:</strong> Invio email transazionali e di newsletter</p><p><strong>Dati trattati:</strong> Email, dati di contatto dell'utente, dati di fatturazione</p><p><strong>Provider/Azienda:</strong> The Rocket Science Group, LLC - <a href=\"https://mailchimp.com/legal/privacy/\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Zoho Mail</h3> <p><strong>Finalità:</strong> Invio email</p><p><strong>Dati trattati:</strong> Email, dati di contatto dell'utente, dati di fatturazione</p><p><strong>Provider/Azienda:</strong> Zoho Corporation Pvt. Ltd - <a href=\"https://www.zoho.com/privacy.html\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Amazon Web Services</h3> <p><strong>Finalità:</strong> Infrastructure operation</p><p><strong>Dati trattati:</strong> Dati utenti, dati pagine Facebook, dati di fatturazione, log delle azioni utenti</p><p><strong>Provider/Azienda:</strong> Amazon Web Services, Inc. - <a href=\"https://aws.amazon.com/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Zopim</h3> <p><strong>Finalità:</strong> Live chat per supporto agli utenti</p><p><strong>Dati trattati:</strong> Dati di contatto dell'utente</p><p><strong>Provider/Azienda:</strong> Zendesk - <a href=\"https://www.zendesk.com/company/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Zendesk</h3> <p><strong>Finalità:</strong> Ticket system per supporto agli utenti</p><p><strong>Dati trattati:</strong> Dati di contatto dell'utente</p><p><strong>Provider/Azienda:</strong> Zendesk - <a href=\"https://www.zendesk.com/company/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Facebook</h3> <p><strong>Finalità:</strong> Provider di login e servizi di analitiche, anche per finalità di marketing</p><p><strong>Dati trattati:</strong> Dati di contatto dell'utente, Tracciamento del comportamento degli utenti</p><p><strong>Provider/Azienda:</strong> Facebook Ireland Ltd. - <a href=\"https://www.facebook.com/about/privacy/\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Braintree</h3> <p><strong>Finalità:</strong> Pagamenti online</p><p><strong>Dati trattati:</strong> Informazioni di pagamento</p><p><strong>Provider/Azienda:</strong> PayPal (Europe) S.à r.l. - <a href=\"https://www.braintreepayments.com/legal\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>PayPal</h3> <p><strong>Finalità:</strong> Pagamenti online</p><p><strong>Dati trattati:</strong> Informazioni di pagamento, dati di fatturazione</p><p><strong>Provider/Azienda:</strong> PayPal (Europe) S.à r.l. - <a href=\"https://www.paypal.com/webapps/mpp/ua/privacy-full\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>NewRelic</h3> <p><strong>Finalità:</strong> Monitoraggio dell'infrastruttura</p><p><strong>Dati trattati:</strong> Dati di sessione, dati di navigazione</p><p><strong>Provider/Azienda:</strong> New Relic, Inc - <a href=\"https://newrelic.com/termsandconditions/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>ClickMeter</h3> <p><strong>Finalità:</strong> Statistiche utente</p><p><strong>Dati trattati:</strong> Dati di sessione, dati di navigazione</p><p><strong>Provider/Azienda:</strong> PositiveADV SURL - <a href=\"https://www.clickmeter.com/privacy-policy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Fattureincloud</h3> <p><strong>Finalità:</strong> Fatturazione</p><p><strong>Dati trattati:</strong> Dati di contatto dell'utente, dati di fatturazione</p><p><strong>Provider/Azienda:</strong> MadBit Entertainment S.r.l (TeamSystem S.p.A) - <a href=\"https://www.fattureincloud.it/privacy/\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Oribi</h3> <p><strong>Finalità:</strong> Statistiche utente</p><p><strong>Dati trattati:</strong> Dati di sessione, dati di navigazione</p><p><strong>Provider/Azienda:</strong> Oribi - <a href=\"https://oribi.io/terms\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Pipedrive</h3> <p><strong>Finalità:</strong> Gestione del customer service (CRM)</p><p><strong>Dati trattati:</strong> Dati di contatto dell'utente, dati di fatturazione</p><p><strong>Provider/Azienda:</strong> Pipedrive Inc. - <a href=\"https://www.pipedrive.com/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Voverc</h3> <p><strong>Finalità:</strong> Telefonia</p><p><strong>Dati trattati:</strong> Dati di contatto dell'utente</p><p><strong>Provider/Azienda:</strong> Voverc s.r.l. - <a href=\"https://www.voverc.com/privacy_policy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Cloudflare</h3> <p><strong>Finalità:</strong> Distribuzione di contenuti</p><p><strong>Dati trattati:</strong> Dati di navigazione</p><p><strong>Provider/Azienda:</strong> Cloudflare - <a href=\"https://www.cloudflare.com/security-policy/\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Seeweb</h3> <p><strong>Finalità:</strong> Registrazione domini, DNS e gestione caselle di posta elettronica</p><p><strong>Dati trattati:</strong> Dati di fatturazione</p><p><strong>Provider/Azienda:</strong> Seeweb srl - <a href=\"https://www.seeweb.it/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Shellrent</h3> <p><strong>Finalità:</strong> Registrazione domini, DNS e gestione caselle di posta elettronica</p><p><strong>Dati trattati:</strong> Dati di fatturazione</p><p><strong>Provider/Azienda:</strong> Shellrent S.r.l. - <a href=\"https://www.shellrent.com/documenti/informativa_trattamento_dati.pdf\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Bit.ly</h3> <p><strong>Finalità:</strong> Statistiche utente</p><p><strong>Dati trattati:</strong> Dati di navigazione</p><p><strong>Provider/Azienda:</strong> Bitly, Inc. - <a href=\"https://bitly.com/pages/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>jsdelivr.net</h3> <p><strong>Finalità:</strong> Distribuzione di contenuti</p><p><strong>Dati trattati:</strong> Dati di navigazione</p><p><strong>Provider/Azienda:</strong> Prospectone</p><h3>Soundcloud</h3> <p><strong>Finalità:</strong> Incorporamento elementi multimediali</p><p><strong>Dati trattati:</strong> Dati di navigazione</p><p><strong>Provider/Azienda:</strong> SoundCloud Limited - <a href=\"https://soundcloud.com/pages/privacy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Youtube</h3> <p><strong>Finalità:</strong> Incorporamento elementi multimediali</p><p><strong>Dati trattati:</strong> Dati di navigazione</p><p><strong>Provider/Azienda:</strong> Google Inc. - <a href=\"https://policies.google.com/privacy?hl=it&amp;gl=it\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h3>Slack</h3> <p><strong>Finalità:</strong> Comunicazione interna</p><p><strong>Dati trattati:</strong> Dati aziendati, informazioni di contatto dei clienti, dati sugli acquisti</p><p><strong>Provider/Azienda:</strong> Slack Technologies Limited - <a href=\"https://slack.com/privacy-policy\" target=\"_blank\" rel=\"noopener\">Privacy Policy</a></p><h2>Natura obbligatoria o meno del conferimento dei dati</h2> <p>Il conferimento dei dati personali é obbligatorio esclusivamente per i trattamenti necessari all'erogazione dei servizi offerti da Majeeko (l'eventuale rifiuto rende impossibile l'utilizzo del servizio stesso).</p><p>é invece facoltativo per le finalità promozionali e di profilazione. L'eventuale rifiuto di prestare il consenso non ha conseguenze negative sull'erogazione del servizio offerto nell'ambito del Sito e i relativi siti generati tramite la piattaforma.</p><h2>Trasmissione di dati</h2> <p>Il Sito utilizza diversi servizi proprietari e di terzi, necessari all'erogazione del servizio, analisi marketing, comunicazioni commerciali, monitoraggio dell'infrastruttura e ai fini dell'assistenza tecnica. I dati raccolti nell'ambito dell'erogazione dei servizi non saranno in alcun caso venduti a terzi.</p><p>Viene di seguito fornito un elenco riepilogativo degli ambiti che vedono la trasmissione di alcuni dati degli utenti ad altre aziende finalizzata alla persecuzione di specifici scopi.</p><h3>Registrazione domini</h3> <p>Nei piani a pagamento é prevista la registrazione di almeno un nome a dominio la cui proprietà é intestata a nome dell'utente richiedente in fase di acquisto.</p><p>Per registrare la proprietà di un dominio, Majeeko deve trasmettere alla rispettiva autorità di registrazione i dati necessari alla registrazione come intermediario.</p><p>I dati trasmessi sono disponibili al pubblico a seconda dell'autorità di registrazione. Le informazioni sulla tipologia e l'entità dei dati sono disponibili presso l'autorità di registrazione responsabile dell'assegnazione del dominio.</p><p>La registrazione dei nomi a dominio é gestita da noi tramite le piattaforme Seeweb e Shellrent, nonch&eacute; autorità di registrazione.</p><h3>Registrazione caselle e-mail</h3> <p>Contestualmente all'acquisto di uno dei piani a pagamento, assieme alla registrazione del dominio é possibile effettuare la registrazione di uno o pi&ugrave; caselle di posta elettronica a seconda del piano scelto.</p><p>La registrazione delle caselle di posta, come per i nomi a dominio viene gestita sui server delle aziende Seeweb e Shellrent.</p><p>Seeweb: nel caso in cui l'account sia su server Seeweb noi siamo responsabili dell'invio e della gestione tecnica delle e-mail.</p><p>Shellrent: nel caso in cui l'account sia fornito da Shellrent, Shellrent é responsabile dell'invio e della gestione tecnica delle e-mail.</p><h3>Invio newsletter</h3> <p>Per l'invio di e-mail di sistema e newsletter utilizziamo il fornitore di servizi Mailchimp.</p><h3>Acquisizione societaria, richieste giudiziarie</h3> <p>Richieste formali da enti e autorità amministrative e giudiziarie in virt&ugrave; degli obblighi di legge. Nel caso in cui Majeeko venisse acquisita da un'altra azienda, alcune informazioni sui propri dati personali potrebbero essere trasmesse al successore legale nell'ambito delle prescrizioni sulla protezione dei dati personali.<strong><br/></strong></p><p>Il trattamento e la comunicazione a terzi dei dati da parte di Yumber Ramirez. potrà avvenire, a prescindere dal consenso prestato dell'Utente, nei casi di seguito elencati:</p><ul> <li> <p>su richiesta dell'Autorità Giudiziaria, oppure per difendersi o tutelare i propri diritti in procedimenti amministrativi, giudiziari o arbitrali;</p></li><li> <p>nel caso in cui il trattamento sia necessario per consentire investigazioni dirette a contrastare attività illecite, oppure al fine di garantire la sicurezza di persone o cose; in tutti i casi, in generale, in cui la trasmissione dati sia imposta dalla legge;</p></li><li> <p>nel caso in cui Yumber Ramirez. venga acquisita da altra società, oppure nel caso in cui la piattaforma Majeeko o alcuni dei suoi contenuti siano ceduti a terzi.</p></li></ul> <h2>Informazione, modifica, copia e cancellazione dei dati personali</h2> <h4>Diritti dell'interessato</h4> <p>L'Utente é l'esclusivo responsabile della veridicità delle informazioni personali ivi inserite. Ai sensi degli articoli da 15 a 21 del GDPR, oltre a quanto già previsto negli articoli precedenti, ha diritto a ottenere:</p><ul> <li>l'accesso ai dati che lo riguardano;</li><li>la rettifica o l'integrazione dei dati, senza ingiustificato ritardo;</li><li>la cancellazione (diritto all'oblio) dei dati, salvo il caso in cui il trattamento sia necessario per l'esercizio del diritto alla libertà di espressione e d'informazione; per l'adempimento di un obbligo legale che richieda il trattamento previsto dal diritto dell'Unione o dello Stato membro cui é soggetto il titolare del trattamento o per l'esecuzione di un compito svolto nel pubblico interesse oppure nell'esercizio di pubblici poteri; per motivi di interesse pubblico nel settore della sanità pubblica; a fini di archiviazione nel pubblico interesse, di ricerca scientifica o storica o a fini statistici; per l'accertamento, l'esercizio o la difesa di un diritto in sede giudiziaria.</li><li>la limitazione del trattamento;</li><li>l'opposizione al trattamento, con diritto di proporre reclamo all'Autorità Garante per la protezione dei Dati personali.</li></ul> <h4>Accesso, esportazione o cancellazione<strong><br/></strong></h4> <p>Per richiedere accesso, rettifica, cancellazione o blocco dei dati personali puoi inviare una richiesta all'indirizzo email privacy@majeeko.com dalla casella di posta elettronica verificata durante la registrazione all'applicazione Majeeko.</p><p>I tuoi dati personali saranno esportati entro 30 giorni e inviati alla mail con cui é stata effettuata la richiesta.</p><p>In caso di richiesta di cancellazione, nell'ambito dell' esercizio del diritto all'oblio la procedura verrà effettuata nei tempi tecnici previsti e in conformità al periodo di conservazione dichiarato nel presente documento.</p><h2>Durata del Trattamento</h2> <p>Fatti salvi gli obblighi di legge, la conservazione dei dati personali avverrà in forma cartacea e/o elettronica/informatica e per il tempo strettamente necessario al soddisfacimento dei criteri fondati e sulla natura dei servizi forniti, nel rispetto della tua privacy e delle normative vigenti.</p><p>Si precisa che i dati conservati per finalità di Classificazione o di Marketing saranno conservati per un periodo non superiore rispettivamente a 12 e a 24 mesi dalla loro registrazione.</p><p>Per finalità di analisi dirette allo sviluppo e miglioramento del servizio i dati personali dell'utente potranno essere soggetti al medesimo periodo di conservazione.</p><p>Le fatture, i documenti contabili e i dati relativi alle transazioni sono conservati per 11 anni ai sensi di legge (ivi compresi gli obblighi fiscali).</p><h2>Sicurezza e protezione dei dati</h2> <p>Attraverso il nostro portale e i servizi terzi indicati nei precedenti paragrafi i tuoi dati sono trattati nel rispetto della legge applicabile e utilizzando adeguate misure di sicurezza nel rispetto della normativa in vigore anche ai sensi degli artt. 5 e 32 del Regolamento Privacy.</p><p>Ci premuriamo a garantire misure di sicurezza opportune volte ad impedire accessi non autorizzati, furto, divulgazione, modifica o distruzione non autorizzata dei tuoi dati.</p><p>I server e i database sono gestiti all'interno di un'area protetta e isolata (Virtual Private Cloud) di Amazon; gli unici accessi dall'esterno (manutenzione tecnica e accesso ai dati degli utenti a finalità di customer service) sono criptati e autenticati con credenziali sicure disponibili solo al personale autorizzato.</p><h2>Modifica della presente informativa</h2> <p>La presente informativa sulla protezione dei dati personali é soggetta a costante aggiornamento e revisione da parte del Titolare del trattamento. In caso di modifiche significative che possano produrre effetti sui diritti degli utenti di Majeeko, saranno effettuate con anticipo le giuste comunicazioni ed eventualmente forniremo le informazioni sulle opzioni di ricorso esistenti.</p><p>Ultima modifica: 23 maggio 2018</p><p>In caso di domande in merito alla presente informativa e in relazione al trattamento dei Dati Personali é possibile contattarci al seguente indirizzo e-mail: privacy@majeeko.com</p>"

    }
}